[
  "table-editor-obsidian",
  "templater-obsidian",
  "dataview",
  "url-into-selection",
  "obsidian-git",
  "quickadd",
  "sample-plugin",
  "auto-tag",
  "ai-web",
  "obsidian-tasks-plugin"
]